export default {
    menu: {
        main: 'Главная',
        search: 'Поиск',
        about: 'О нас',
    },
    main: {
        call_action: {
            h3_1: 'Желаешь найти университет в Эстонии?',
            p1: 'Найди свой будущий университет в Эстонии через поиск',
            btn1: 'Поиск университета'
        },
        pop_univer: {
            h4_1: 'Cамые популярные университеты среди абитуриентов Эстонии',
        },
        pop_spec: {
            h4_2: 'Данные специальности были самыми популярными критериями поиска среди наших пользователей',
            li_1: 'ИТ-специалисты',
            li_2: 'Экономисты',
            li_3: 'Медицинские работники'
        }
    },
    search: {
        p2: 'Название университета:',
        p3: 'Направление:',
        p4: 'Степень образования:',
        p5: 'Форма обучения:',
        p6: 'Местоположение:',
        p7: 'Язык обучения:',
        p8: 'Стоимость обучения',
        p9: 'Длительность обучения',
        p10: 'Бакалавр, Магистр',
        p11: 'Обучение: заочное или очное',
        p12: 'Язык обучения: Анг, Эст',
        p13: 'Таллин',
        p14: 'Веб-технологии',
        p15: 'Данный поисковик был создан для практической работы в университете.',
        span: 'Годовая оплата: 3860€',
        btn4: 'Узнать больше',
        select: {
            option1: 'Бакалавр',
            option2: 'Магистр',
            option3: 'Специалист',
            option4: 'Очное',
            option5: 'Заочное',
            option6: 'Сессионное',
            option7: 'Таллинн',
            option8: 'Тарту',
            option9: 'Нарва'
        },
        label1: 'Русский',
        label2: 'Английский',
        label3: 'Эстонский',
        btn2: 'Поиск',
        btn3: 'Очистить',
        h4_3: 'Результаты поиска',
        h3_2: 'Таллинский технический университет',

    },
    about:{
        h4_4:'Наша команда создала площадку для поиска университета, потенциальным студентам в Эстонии.',
        h3_3:'Для создания сайта были использованы:',
        li_4: 'Автоматизация сайта.',
        li_5: 'Разработка бюджета сайта.',
        li_6: 'Разработка персонажей и пользовательские истории, а так же сценарий.',

    }
}